/* Window title format */
"%@ (page %ld of %ld)" = "%1$@ (page %2$ld of %3$ld)";

/* Bookmark folder description */
"%ld items" = "%ld items";

/* Message in search table header */
"%ld Results" = "%ld Results";

/* Bookmark folder description */
"1 item" = "1 item";

/* Message in alert dialog */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" already exists. Do you want to replace it?";

/* Informative text in alert dialog */
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = "A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents.";

/* Informative text in alert dialog */
"A Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "A Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Actual Size" = "Actual Size";

/* Tool tip message */
"Add a New Folder" = "Add a New Folder";

/* Tool tip message */
"Add a New Separator" = "Add a New Separator";

/* Toolbar item label */
"Add Line" = "Add Line";

/* Toolbar item label */
"Add Markup" = "Add Markup";

/* Tool tip message */
"Add New Anchored Note" = "Add New Anchored Note";

/* Tool tip message */
"Add New Box" = "Add New Box";

/* Tool tip message */
"Add New Circle" = "Add New Circle";

/* Tool tip message */
"Add New Circle or Box" = "Add New Circle or Box";

/* Tool tip message */
"Add New Highlight" = "Add New Highlight";

/* Tool tip message */
"Add New Line" = "Add New Line";

/* Tool tip message */
"Add New Markup" = "Add New Markup";

/* Tool tip message */
"Add New Note" = "Add New Note";

/* Tool tip message */
"Add New Strike Out" = "Add New Strike Out";

/* Tool tip message */
"Add New Text Note" = "Add New Text Note";

/* Tool tip message */
"Add New Underline" = "Add New Underline";

/* Toolbar item label
   Undo action name */
"Add Note" = "Add Note";

/* Undo action name */
"Add Notes" = "Add Notes";

/* Toolbar item label */
"Add Shape" = "Add Shape";

/* Info label */
"Allows commenting:" = "Allows commenting:";

/* Info label */
"Allows copying:" = "Allows copying:";

/* Info label */
"Allows printing:" = "Allows printing:";

/* Description for export
   Menu item title */
"Anchored Note" = "Anchored Note";

/* Menu item title */
"Anchored Note Tool" = "Anchored Note Tool";

/* Message in alert dialog */
"Are you sure you want to open %lu documents?" = "Are you sure you want to open %lu documents?";

/* Table header title */
"Author" = "Author";

/* Info label */
"Author:" = "Author:";

/* Button title */
"Auto" = "Auto";

/* Menu item title */
"Auto Size All" = "Auto Size All";

/* Menu item title */
"Auto Size Row" = "Auto Size Row";

/* Menu item title */
"Auto Size Rows" = "Auto Size Rows";

/* Menu item title */
"Automatically Resize" = "Automatically Resize";

/* Menu item title */
"Back" = "Back";

/* Tool tip message
   Toolbar item label */
"Back/Forward" = "Back/Forward";

/* Tool tip message */
"Beveled line style" = "Beveled line style";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Book Mode" = "Book Mode";

/* Menu item title */
"Bookmarks Menu" = "Bookmarks Menu";

/* Description for export
   Menu item title */
"Box" = "Box";

/* Menu item title */
"Box Tool" = "Box Tool";

/* size unit */
"bytes" = "bytes";

/* Button title
   Menu item title */
"Cancel" = "Cancel";

/* Tool tip message */
"Cancel download" = "Cancel download";

/* Download status message */
"Canceled" = "Canceled";

/* Undo action name */
"Change Transitions" = "Change Transitions";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed." = "Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed.";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings to the state they were in when Skim was first installed." = "Choosing Reset will restore all settings to the state they were in when Skim was first installed.";

/* Description for export
   Menu item title */
"Circle" = "Circle";

/* Tool tip message */
"Circle end line style" = "Circle end line style";

/* Tool tip message */
"Circle start line style" = "Circle start line style";

/* Menu item title */
"Circle Tool" = "Circle Tool";

/* Button title
   Tool tip message */
"Close" = "Close";

/* Tool tip message */
"Closed arrow end line style" = "Closed arrow end line style";

/* Tool tip message */
"Closed arrow start line style" = "Closed arrow start line style";

/* size unit */
"cm" = "cm";

/* Table header title */
"Color" = "Color";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Colors" = "Colors";

/* Info label */
"Content Creator:" = "Content Creator:";

/* Menu item title
   Toolbar item label */
"Contents Pane" = "Contents Pane";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Continuous" = "Continuous";

/* Alert text when trying to convert notes
   Undo action name */
"Convert Notes" = "Convert Notes";

/* PS conversion progress message */
"Converter already stopped." = "Converter already stopped.";

/* PS conversion progress message */
"Converting %@" = "Converting %@";

/* Message for progress sheet */
"Converting notes" = "Converting notes";

/* Menu item title */
"Copy" = "Copy";

/* Info label */
"Creation date:" = "Creation date:";

/* Menu item title
   Tool tip message
   Toolbar item label
   Undo action name */
"Crop" = "Crop";

/* Menu item title */
"Crop Box" = "Crop Box";

/* Undo action name */
"Crop Page" = "Crop Page";

/* Message for progress sheet */
"Cropping Pages" = "Cropping Pages";

/* Transition name */
"Cube" = "Cube";

/* Menu item title */
"Current Note Color" = "Current Note Color";

/* Menu item title */
"Current Note Line" = "Current Note Line";

/* Menu item title
   Toolbar item label */
"Customize" = "Customize";

/* Tool tip message */
"Customize Toolbar" = "Customize Toolbar";

/* Menu item title */
"Cut" = "Cut";

/* Tool tip message */
"Dashed line style" = "Dashed line style";

/* Table header title */
"Date" = "Date";

/* Menu item title
   Toolbar item label */
"Delete" = "Delete";

/* Tool tip message */
"Delete Selected Items" = "Delete Selected Items";

/* Menu item title */
"Deselect" = "Deselect";

/* Tool tip message */
"Diamond end line style" = "Diamond end line style";

/* Tool tip message */
"Diamond start line style" = "Diamond start line style";

/* Preference pane label */
"Display" = "Display";

/* Tool tip message
   Toolbar item label */
"Display Box" = "Display Box";

/* Tool tip message
   Toolbar item label */
"Display Mode" = "Display Mode";

/* Message in alert dialog */
"Do you want to revert to the version of the document \"%@\" on disk?" = "Do you want to revert to the version of the document \"%@\" on disk?";

/* Informative text in alert dialog */
"Do you want to save this password in your Keychain?" = "Do you want to save this password in your Keychain?";

/* Default text for new text note */
"Double-click to edit." = "Double-click to edit.";

/* Tool tip message */
"Download preferences" = "Download preferences";

/* Download status message */
"Downloading" = "Downloading";

/* Informative text in alert dialog */
"Each document opens in a separate window." = "Each document opens in a separate window.";

/* size unit */
"EB" = "EB";

/* Menu item title */
"Edit" = "Edit";

/* Menu item title */
"Edit Current Note" = "Edit Current Note";

/* Menu item title
   Undo action name */
"Edit Note" = "Edit Note";

/* Info label */
"Encrypted:" = "Encrypted:";

/* Message for progress sheet */
"Exporting PDF" = "Exporting PDF";

/* Transition name */
"Fade" = "Fade";

/* Download status message */
"Failed" = "Failed";

/* Tool tip message
   Toolbar item label */
"Favorite Colors" = "Favorite Colors";

/* Info label */
"File name:" = "File name:";

/* Info label */
"File size:" = "File size:";

/* PS conversion progress message */
"File successfully converted!" = "File successfully converted!";

/* Message in alert dialog */
"File Updated" = "File Updated";

/* Check button title */
"Fill color" = "Fill color";

/* Status message */
"Finding note: \"%@\"" = "Finding note: \"%@\"";

/* Status message */
"Finding: \"%@\"" = "Finding: \"%@\"";

/* Download status message */
"Finished" = "Finished";

/* Menu item title */
"First" = "First";

/* Tool tip message */
"Fit to Screen" = "Fit to Screen";

/* Transition name */
"Flip" = "Flip";

/* default folder name */
"Folder" = "Folder";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Fonts" = "Fonts";

/* Menu item title */
"Forward" = "Forward";

/* Message in alert dialog */
"Found Separate Notes" = "Found Separate Notes";

/* Description for export
   Menu item title */
"Freehand" = "Freehand";

/* Menu item title */
"Freehand Tool" = "Freehand Tool";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Full Screen" = "Full Screen";

/* size unit */
"GB" = "GB";

/* Preference pane label */
"General" = "General";

/* Tool tip message */
"Get Document Info" = "Get Document Info";

/* Tool tip message */
"Go Back" = "Go Back";

/* Tool tip message */
"Go Forward" = "Go Forward";

/* Tool tip message */
"Go To First page" = "Go To First page";

/* Tool tip message */
"Go To First, Previous, Next or Last Page" = "Go To First, Previous, Next or Last Page";

/* Tool tip message */
"Go To Last page" = "Go To Last page";

/* Menu item title */
"Go To Marked Page" = "Go To Marked Page";

/* Tool tip message */
"Go To Next Page" = "Go To Next Page";

/* Tool tip message */
"Go To Page" = "Go To Page";

/* Status message */
"Go to page: %@" = "Go to page: %@";

/* Tool tip message */
"Go To Previous Page" = "Go To Previous Page";

/* Tool tip message */
"Group search results by page" = "Group search results by page";

/* Menu item title */
"Hide" = "Hide";

/* Menu item title */
"Hide Contents Pane" = "Hide Contents Pane";

/* Menu item title */
"Hide Lines" = "Hide Lines";

/* Menu item title */
"Hide Note Type" = "Hide Note Type";

/* Menu item title */
"Hide Notes" = "Hide Notes";

/* Menu item title */
"Hide Notes Pane" = "Hide Notes Pane";

/* Menu item title */
"Hide Reading Bar" = "Hide Reading Bar";

/* Menu item title */
"Hide Split PDF" = "Hide Split PDF";

/* Menu item title */
"Hide Status Bar" = "Hide Status Bar";

/* Description for export
   Menu item title */
"Highlight" = "Highlight";

/* Menu item title */
"Highlight Tool" = "Highlight Tool";

/* Menu item title */
"Ignore Case" = "Ignore Case";

/* size unit */
"in" = "in";

/* Menu item title
   Toolbar item label */
"Info" = "Info";

/* Tool tip message */
"Inset line style" = "Inset line style";

/* Undo action name */
"Join Notes" = "Join Notes";

/* Menu item title */
"Jump Back From Marked Page" = "Jump Back From Marked Page";

/* size unit */
"kB" = "kB";

/* Info label */
"Keywords:" = "Keywords:";

/* Menu item title */
"Last" = "Last";

/* Description for export
   Menu item title */
"Line" = "Line";

/* Menu item title */
"Line Tool" = "Line Tool";

/* Accessibility description */
"line width" = "line width";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Lines" = "Lines";

/* Menu item title */
"Magnify" = "Magnify";

/* Menu item title
   Tool tip message */
"Magnify Tool" = "Magnify Tool";

/* size unit */
"MB" = "MB";

/* Menu item title */
"Media Box" = "Media Box";

/* Info label */
"Modification date:" = "Modification date:";

/* Menu item title */
"Move to Trash" = "Move to Trash";

/* Menu item title */
"New Box" = "New Box";

/* Menu item title */
"New Circle" = "New Circle";

/* Menu item title
   Toolbar item label */
"New Folder" = "New Folder";

/* Menu item title */
"New Highlight" = "New Highlight";

/* Default text for new anchored note */
"New note" = "New note";

/* Menu item title */
"New Note or Highlight" = "New Note or Highlight";

/* Menu item title
   Toolbar item label */
"New Separator" = "New Separator";

/* Menu item title */
"New Strike Out" = "New Strike Out";

/* Menu item title */
"New Underline" = "New Underline";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Next" = "Next";

/* Button title */
"No" = "No";

/* Tool tip message */
"No end line style" = "No end line style";

/* Status message */
"No match: \"%@\"" = "No match: \"%@\"";

/* Menu item title */
"No Script" = "No Script";

/* Tool tip message */
"No start line style" = "No start line style";

/* Transition name */
"No Transition" = "No Transition";

/* Menu item title
   Tool tip message */
"Non Continuous" = "Non Continuous";

/* Print panel setting */
"None" = "None";

/* Table header title */
"Note" = "Note";

/* Menu item title */
"Note Color" = "Note Color";

/* Menu item title */
"Note Font" = "Note Font";

/* Menu item title */
"Note Line" = "Note Line";

/* Tool tip message */
"Note Tool" = "Note Tool";

/* Menu item title */
"Note Type" = "Note Type";

/* Preference pane label */
"Notes" = "Notes";

/* Menu item title
   Toolbar item label */
"Notes Pane" = "Notes Pane";

/* Print panel setting */
"Off" = "Off";

/* Button title */
"OK" = "OK";

/* Print panel setting */
"On" = "On";

/* Print panel setting */
"Only Scale Down Large Pages" = "Only Scale Down Large Pages";

/* Button title
   Menu item title */
"Open" = "Open";

/* Tool tip message */
"Open arrow end line style" = "Open arrow end line style";

/* Tool tip message */
"Open arrow start line style" = "Open arrow start line style";

/* Tool tip message */
"Open Associated PDF File" = "Open Associated PDF File";

/* Toolbar item label */
"Open PDF" = "Open PDF";

/* Menu item title
   Table header title
   Tool tip message
   Toolbar item label */
"Page" = "Page";

/* Tool tip label format */
"Page %@" = "Page %@";

/* Status message */
"Page %@ at (%ld, %ld)" = "Page %1$@ at (%2$ld, %3$ld)";

/* Status message */
"Page %ld of %ld" = "Page %1$ld of %2$ld";

/* Print panel setting description */
"Page Auto Rotation" = "Page Auto Rotation";

/* Print panel setting description */
"Page Auto Scaling" = "Page Auto Scaling";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Page Breaks" = "Page Breaks";

/* Info label */
"Page count:" = "Page count:";

/* Info label */
"Page size:" = "Page size:";

/* Box title */
"Page Transition" = "Page Transition";

/* Menu item title */
"Paste" = "Paste";

/* size unit */
"PB" = "PB";

/* Info label */
"PDF Producer:" = "PDF Producer:";

/* Info label */
"PDF Version:" = "PDF Version:";

/* Menu item title */
"Physical Size" = "Physical Size";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Presentation" = "Presentation";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Previous" = "Previous";

/* Tool tip message
   Toolbar item label */
"Previous/Next" = "Previous/Next";

/* Menu item title
   Toolbar item label */
"Print" = "Print";

/* Tool tip message */
"Print Document" = "Print Document";

/* size unit */
"pt" = "pt";

/* Menu item title
   Toolbar item label */
"Quick Look" = "Quick Look";

/* Message in alert dialog */
"Remember Password?" = "Remember Password?";

/* Menu item title */
"Remove" = "Remove";

/* Menu item title */
"Remove Current Note" = "Remove Current Note";

/* Tool tip message */
"Remove download" = "Remove download";

/* Menu item title */
"Remove Full Screen" = "Remove Full Screen";

/* Menu item title
   Undo action name */
"Remove Note" = "Remove Note";

/* Menu item title */
"Remove Presentation" = "Remove Presentation";

/* Check button title */
"Replace existing notes" = "Replace existing notes";

/* Undo action name */
"Replace Notes" = "Replace Notes";

/* Button title */
"Reset" = "Reset";

/* Message in alert dialog when pressing Reset All button */
"Reset %@ preferences to their original values?" = "Reset %@ preferences to their original values?";

/* Message in alert dialog when pressing Reset All button */
"Reset all preferences to their original values?" = "Reset all preferences to their original values?";

/* Menu item title */
"Restore Previous Session" = "Restore Previous Session";

/* Menu item title */
"Resume" = "Resume";

/* Tool tip message */
"Resume download" = "Resume download";

/* Menu item title
   Transition name */
"Reveal" = "Reveal";

/* Button title */
"Revert" = "Revert";

/* Toolbar item label
   Undo action name */
"Rotate" = "Rotate";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Left" = "Rotate Left";

/* Tool tip message */
"Rotate Left or Right" = "Rotate Left or Right";

/* Undo action name */
"Rotate Page" = "Rotate Page";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Right" = "Rotate Right";

/* Button title */
"Save" = "Save";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Scale" = "Scale";

/* Print panel setting */
"Scale Each Page" = "Scale Each Page";

/* Menu item title */
"Scroll" = "Scroll";

/* Menu item title
   Tool tip message */
"Scroll Tool" = "Scroll Tool";

/* placeholder
   Toolbar item label */
"Search" = "Search";

/* Tool tip message */
"Search Notes" = "Search Notes";

/* Message in search table header */
"Searching" = "Searching";

/* Button title
   Menu item title */
"Select" = "Select";

/* Menu item title
   Tool tip message */
"Select Tool" = "Select Tool";

/* Tool tip message */
"Separate search results" = "Separate search results";

/* Menu item title */
"Show" = "Show";

/* Menu item title */
"Show All" = "Show All";

/* Menu item title */
"Show Contents Pane" = "Show Contents Pane";

/* Menu item title */
"Show Lines" = "Show Lines";

/* Menu item title */
"Show Note Type" = "Show Note Type";

/* Menu item title */
"Show Notes" = "Show Notes";

/* Menu item title */
"Show Notes Pane" = "Show Notes Pane";

/* Menu item title */
"Show Reading Bar" = "Show Reading Bar";

/* Menu item title */
"Show Split PDF" = "Show Split PDF";

/* Menu item title */
"Show Status Bar" = "Show Status Bar";

/* Menu item title
   Tool tip message */
"Single Page" = "Single Page";

/* Menu item title
   Tool tip message */
"Single Page Continuous" = "Single Page Continuous";

/* Tool tip message
   Toolbar item label */
"Single/Two Pages" = "Single/Two Pages";

/* Informative text in alert dialog */
"Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?" = "Skim was not able to read the notes at %1$@. %2$@ Do you want to continue to open the PDF document anyway?";

/* Transition name */
"Slide" = "Slide";

/* Tool tip message */
"Solid line style" = "Solid line style";

/* Tool tip message */
"Square end line style" = "Square end line style";

/* Tool tip message */
"Square start line style" = "Square start line style";

/* Download status message */
"Starting" = "Starting";

/* Description for export
   Menu item title */
"Strike Out" = "Strike Out";

/* Menu item title */
"Strike Out Tool" = "Strike Out Tool";

/* Info label */
"Subject:" = "Subject:";

/* Transition name */
"Swap" = "Swap";

/* Preference pane label */
"Sync" = "Sync";

/* Menu item title */
"Take Snapshot" = "Take Snapshot";

/* size unit */
"TB" = "TB";

/* Menu item title */
"Text" = "Text";

/* Check button title */
"Text color" = "Text color";

/* Description for export
   Menu item title */
"Text Note" = "Text Note";

/* Menu item title */
"Text Note Tool" = "Text Note Tool";

/* Menu item title
   Tool tip message */
"Text Tool" = "Text Tool";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\"" = "The notes could not be saved with the PDF at \"%@\"";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\". However a companion .skim file was successfully updated." = "The notes could not be saved with the PDF at \"%@\". However a companion .skim file was successfully updated.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now?" = "The PDF file has changed on disk. Do you want to reload this document now?";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes." = "The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?" = "The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?";

/* Informative text in alert dialog */
"This will convert PDF annotations to Skim notes. Do you want to proceed?" = "This will convert PDF annotations to Skim notes. Do you want to proceed?";

/* Info label */
"Title:" = "Title:";

/* Tool tip message */
"Toggle Contents Pane" = "Toggle Contents Pane";

/* Tool tip message */
"Toggle Notes Pane" = "Toggle Notes Pane";

/* Tool tip message
   Toolbar item label */
"Tool Mode" = "Tool Mode";

/* Menu item title */
"Tools" = "Tools";

/* Menu item title
   Tool tip message */
"Two Pages" = "Two Pages";

/* Menu item title
   Tool tip message */
"Two Pages Continuous" = "Two Pages Continuous";

/* Table header title */
"Type" = "Type";

/* Error description */
"Unable to load data from clipboard" = "Unable to load data from clipboard";

/* Error description */
"Unable to load file" = "Unable to load file";

/* Message in alert dialog */
"Unable to Read Notes" = "Unable to Read Notes";

/* Informative text in alert dialog */
"Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?";

/* Message in alert dialog */
"Unable to save notes" = "Unable to save notes";

/* Error description */
"Unable to write file" = "Unable to write file";

/* Error description */
"Unable to write notes" = "Unable to write notes";

/* Error description */
"Unable to write notes as FDF" = "Unable to write notes as FDF";

/* Error description */
"Unable to write notes as RTF" = "Unable to write notes as RTF";

/* Error description */
"Unable to write notes as RTFD" = "Unable to write notes as RTFD";

/* Error description */
"Unable to write notes as text" = "Unable to write notes as text";

/* Error description */
"Unable to write notes using template" = "Unable to write notes using template";

/* Description for export
   Menu item title */
"Underline" = "Underline";

/* Tool tip message */
"Underline line style" = "Underline line style";

/* Menu item title */
"Underline Tool" = "Underline Tool";

/* Menu item title */
"Undo Auto Size All" = "Undo Auto Size All";

/* Menu item title */
"Undo Auto Size Row" = "Undo Auto Size Row";

/* Menu item title */
"Undo Auto Size Rows" = "Undo Auto Size Rows";

/* Menu item title */
"Use Current View Settings as Default" = "Use Current View Settings as Default";

/* Menu item title */
"Use Current View Settings as Default for Full Screen" = "Use Current View Settings as Default for Full Screen";

/* Tool tip message */
"View Notes" = "View Notes";

/* Tool tip message */
"View Snapshots" = "View Snapshots";

/* Tool tip message */
"View Table of Contents" = "View Table of Contents";

/* Tool tip message */
"View Thumbnails" = "View Thumbnails";

/* Transition name */
"Warp Fade" = "Warp Fade";

/* Transition name */
"Warp Switch" = "Warp Switch";

/* Menu item title */
"Whole Words Only" = "Whole Words Only";

/* Button title */
"Yes" = "Yes";

/* Informative text in alert dialog */
"Your current changes will be lost." = "Your current changes will be lost.";

/* Tool tip message
   Toolbar item label
   Transition name */
"Zoom" = "Zoom";

/* Menu item title
   Tool tip message */
"Zoom In" = "Zoom In";

/* Menu item title
   Tool tip message */
"Zoom Out" = "Zoom Out";

/* Tool tip message */
"Zoom To Actual Size" = "Zoom To Actual Size";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Fit" = "Zoom To Fit";

/* Menu item title */
"Zoom To Height" = "Zoom To Height";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Selection" = "Zoom To Selection";

/* Menu item title */
"Zoom To Width" = "Zoom To Width";

